{
  "comingSoon": "जल्द ही आ रहा है",
  "pizza": {
    "title": "पिज़्ज़ा",
    "description": "पिज़्ज़ा एक प्रिय वैश्विक व्यंजन है जो इटली से उत्पन्न हुआ है, जो अपनी विविधता और अविश्वसनीय स्वाद के लिए प्रसिद्ध है। यह एक गोल आकार की खमीर युक्त आटे की नींव से बना होता है, जो पारंपरिक रूप से टमाटर सॉस, पिघला हुआ पनीर और विभिन्न प्रकार के टॉपिंग्स से सजा होता है। पेपरोनी, मशरूम, और जैतून जैसी पारंपरिक विकल्पों से लेकर अनानास, बारबेक्यू चिकन, या शाकाहारी विकल्पों जैसे रचनात्मक विकल्पों तक, पिज़्ज़ा विभिन्न स्वादों के अनुरूप होते हैं। यह सही ढंग से पकाया जाता है, इसकी परत पतली और कुरकुरी से लेकर मोटी और फूली हुई हो सकती है। अक्सर तुलसी या अजवायन जैसी जड़ी-बूटियों से सजाया जाता है, पिज़्ज़ा एक ऐसा आरामदायक व्यंजन है जिसे दुनियाभर में पसंद किया जाता है, जिसे औपचारिक या उत्सवों के समय खाया जाता है।"
  },
  "taco": {
    "title": "टाको",
    "description": "टाको एक लोकप्रिय मैक्सिकन व्यंजन है जिसमें एक आटे या मक्के की टिकिया में विभिन्न प्रकार की फिलिंग्स डाली जाती हैं। फिलिंग्स में मांस, जैसे बीफ, चिकन, या पोर्क से लेकर शाकाहारी विकल्प जैसे बीन्स, पनीर और ग्रिल की गई सब्जियाँ शामिल हो सकती हैं। टाको को अक्सर ताजे तत्वों जैसे सलाद पत्तियाँ, टमाटर, प्याज, धनिया और पनीर से सजाया जाता है, साथ में सॉस या तीव्र मसाले के लिए जोड़ा जाता है। वे बहुपरकारी, आसान और ताजे खाने के रूप में या भारी भोजन के रूप में पसंद किए जाते हैं। टाको स्वादों और बनावटों का संतुलन प्रदान करते हैं, जिससे यह दुनिया भर में पसंदीदा आरामदायक भोजन बन जाता है।"
  },
  "shawarma": {
    "title": "शावरमा",
    "description": "शावरमा एक लोकप्रिय मध्य-पूर्वी व्यंजन है जो मसालेदार मांस से बना होता है, सामान्यत: मटन, चिकन या गोमांस, जिसे एक ऊर्ध्वाधर रोटिसरी पर पकाया जाता है। मांस को लहसुन, जीरा, हल्दी, और मिर्च जैसे मसालों में मरीनेट किया जाता है, जिससे यह समृद्ध, स्वादिष्ट बनता है। जैसे ही मांस पकता है, उसे पतले टुकड़ों में काटा जाता है और पिटा या फ्लैटब्रेड में डाला जाता है, और ताजे सब्जियों जैसे टमाटर, खीरा, प्याज, और सलाद पत्तियों से सजाया जाता है। शावरमा आमतौर पर ताहिनी, लहसुन सॉस, या तीव्र सॉस जैसे सॉस के साथ खाया जाता है, जो इसे एक स्वादिष्ट, संतोषजनक और दुनिया भर में पसंदीदा स्ट्रीट फूड बनाता है।"
  },
  "friedChicken": {
    "title": "फ्राइड चिकन",
    "description": "फ्राइड चिकन एक लोकप्रिय आरामदायक भोजन है जिसे इसके कुरकुरे, सुनहरे भूरे बाहरी हिस्से और अंदर की मुलायम, रसीली मांस के लिए जाना जाता है। चिकन को आमतौर पर मसालेदार बैटर या ब्रेडिंग में लपेटा जाता है, फिर इसे उत्तम तरीके से तला जाता है। मसाले, जड़ी-बूटियों और कभी-कभी बटरमिल्क के संयोजन से इसका स्वाद गहरा और समृद्ध होता है। इसे मुख्य डिश के रूप में आनंद लिया जा सकता है, और यह आमतौर पर मसले हुए आलू, कोलस्लॉ या बिस्किट जैसे साइड्स के साथ परोसा जाता है। फ्राइड चिकन दुनिया भर में एक प्रिय व्यंजन है, जो संयुक्त राज्य अमेरिका के दक्षिणी भोजन से जुड़ा हुआ है, लेकिन विभिन्न संस्कृतियों में इसे विभिन्न रूपों में पसंद किया जाता है, जिससे यह एक बहुपरकारी और स्वादिष्ट व्यंजन बन जाता है।"
  }
}
