{
  "AppTitle": "बर्गर का महल",
  "CardTitle": "हमारे प्रसिद्ध बर्गर",
  "card1": {
    "title": "क्लासिक बर्गर",
    "description": "ताजा सलाद, टमाटर और पनीर के साथ एक क्लासिक बर्गर।",
    "paragraph": "क्लासिक बर्गर एक सदाबहार पसंदीदा है, जो अपनी साधारण लेकिन संतोषजनक सामग्री संयोजन के लिए प्रसिद्ध है। इसमें एक रसीला, मसालेदार बीफ पैटी होता है, जिसे इसके प्राकृतिक स्वाद को सील करने के लिए परफेक्ट ग्रिल किया जाता है। इसे नरम, टोस्टेड बन के बीच रखा जाता है और आमतौर पर कुरकुरी लेट्यूस, पके हुए टमाटर के स्लाइस, खट्टे अचार और पतले कटे हुए प्याज के साथ परोसा जाता है। केचप, मस्टर्ड, या मेयोनीज़ की एक डॉलप तीखा स्वाद जोड़ती है। कुछ संस्करणों में अधिक समृद्धि के लिए पिघला हुआ पनीर शामिल होता है। चाहे यह किसी डाइनर में, बैकयार्ड बारबेक्यू पर, या फास्ट-फूड जॉइंट में हो, क्लासिक बर्गर स्वादिष्ट सादगी का प्रतीक है और सभी का पसंदीदा है।"
  },
  "card2": {
    "title": "चीज बर्गर",
    "description": "पिघले हुए पनीर और रसीले पैटीज़ के साथ चीज़ी बर्गर।",
    "paragraph": "चीज़बर्गर एक क्लासिक और स्वादिष्ट सैंडविच है जिसमें एक रसदार बीफ़ पैटी और पिघले हुए चीज़ का टुकड़ा होता है, जिसे आमतौर पर एक मुलायम, टोस्टेड बन पर परोसा जाता है। इसे ताज़ा टॉपिंग्स जैसे लेट्यूस, टमाटर, अचार, और प्याज के साथ सजाया जाता है और केचप, मस्टर्ड और मेयोनेज़ जैसे सॉस के साथ परोसा जाता है। चीज़, आमतौर पर चेडर, स्विस, या अमेरिकी, एक मलाईदार और समृद्ध स्वाद जोड़ता है जो पैटी के स्मोकी और ग्रिल्ड स्वाद को बढ़ाता है। वैकल्पिक रूप से बेकन, मशरूम या एवोकाडो जैसी सामग्री शामिल की जा सकती है। चीज़बर्गर एक बहुमुखी व्यंजन है जिसे डाइनर, फास्ट-फूड चेन और बारबेक्यू पार्टियों में आनंद के साथ खाया जाता है।"
  },
  "card3": {
    "title": "शाकाहारी बर्गर",
    "description": "ताजा सब्जियों और पौधों पर आधारित पैटीज़ के साथ एक स्वस्थ शाकाहारी बर्गर।",
    "paragraph": "एक वेगन बर्गर पारंपरिक मांस बर्गर का एक पौधों पर आधारित विकल्प है, जिसे स्वादिष्ट और संतोषजनक अनुभव प्रदान करने के लिए तैयार किया गया है। इसमें आमतौर पर एक पैटी होती है जो दाल, बीन्स, अनाज, सब्जियों, या सोया या मटर प्रोटीन जैसे नवाचारपूर्ण मांस विकल्पों से बनाई जाती है। वेगन बर्गर जड़ी-बूटियों और मसालों के साथ तैयार किए जाते हैं ताकि मांस के स्वाद और बनावट की नकल की जा सके, जबकि यह जानवरों से जुड़े उत्पादों से मुक्त होते हैं। इसे अक्सर एक नरम बन में ताजी पत्तागोभी, टमाटर, प्याज और डेयरी-मुक्त मेयोनीज़ या चीज़ जैसे शाकाहारी सॉस के साथ परोसा जाता है। यह एक स्वादिष्ट, निर्दयी और पर्यावरण-अनुकूल विकल्प है जो स्वस्थ और टिकाऊ आहार चाहने वालों के लिए उपयुक्त है।"
  },
  "translations": {
    "orderNow": "अभी ऑर्डर करें",
    "viewDetails": "विवरण देखें"
  },
  "price": "मूल्य",
  "author": "लेखक"
}
